export const riddles = [
  {
    question:
      "все посмеялись с охоты на сов на французском. а как это пишется на языке оригинала?",
    answer: "chasse aux hiboux",
  },

  {
    question:
      "проклят. будь он проклят. хуже него в испанском только артикли. или нет? дайте полное название времени",
    answer: "presente de subjuntivo",
  },

  {
    question:
      "да, вопросы будут максимально лёгкие. число и месяц дня рождения преподавателя устного перевода?",
    answer: "13 ноября",
  },

  {
    question:
      "друг без друга вы не справитесь, работайте в команде. как называлось первое видео на канале самого милого блоггера 11-ой группы?",
    answer: "один день со мной, гуляем по городу",
  },
  {
    question: "самый дистанционный второй язык в нашем оксфорде.",
    answer: "немецкий у осипчук",
  },
  {
    question: "回 читается как половой орган. а переводиться?",
    answer: "не знаю, вроде возвращаться",
  },
];
